<template>
    <div>
        <!-- <h3>НОРМАТИВНАЯ БАЗА</h3> -->
        <p>Постановление Правительства РФ от 30.11.2021 N 2115 «Об утверждении Правил подключения (технологического
            присоединения) к системам теплоснабжения, включая правила недискриминационного доступа к услугам по подключению
            (технологическому присоединению) к системам теплоснабжения, Правил недискриминационного доступа к услугам по
            передаче тепловой энергии, теплоносителя, а также об изменении и признании утратившими силу некоторых актов
            Правительства Российской Федерации и отдельных положений некоторых актов Правительства Российской Федерации»
        </p>
        <DownloadApp :name="files[0]" :folderName="folderName" />
        <p>Постановление Правительства РФ от 30.11.2021 N 2130 «Об утверждении Правил подключения (технологического
            присоединения) объектов капитального строительства к централизованным системам горячего водоснабжения, холодного
            водоснабжения и (или) водоотведения, о внесении изменений в отдельные акты Правительства Российской Федерации и
            признании утратившими силу отдельных актов Правительства Российской Федерации и положений отдельных актов
            Правительства Российской Федерации» </p>
        <DownloadApp :name="files[1]" :folderName="folderName" />
        <p>Порядок заключения договора о подключении </p>
        <DownloadApp :name="files[2]" :folderName="folderName" />
    </div>
</template>
<script>
import DownloadApp from '@/components/DownloadApp.vue'
export default {
    components: {
        DownloadApp,
    },
    data() {
        return {
            folderName: '/details_of_acts/',
            files: [
                'ПП РФ от 30.11.2021 N 2115 «Об утверждении Правил подключения......docx',
                'ПП РФ от 30.11.2021 N 2130 Об утверждении Правил подключения объектов капитальн.docx',
                'Порядок заключения договора о подключении.docx',
                'Регламент подачи заявки на заключение договора.pdf',
            ],
        }
    }
}
</script>
<style lang="scss"></style>