<template>
    <div>
        <h2>Нормативы потребления коммунальной услуги по отоплению</h2>

        <table>
            <tbody>
                <tr>
                    <td rowspan="2">
                        Наименование филиала ООО «ТТР»
                    </td>
                    <td colspan="3">Гкал на 1 кв.м общей площади жилых помещений в месяц отопительного периода</td>
                </tr>
                <tr>
                    <td>1-4 этажные дома</td>
                    <td>5-9 этажные дома</td>
                    <td>10- и более этажные дома</td>
                </tr>
                <tr>
                    <td>Новороссийский филиал</td>
                    <td>0,0185</td>
                    <td>0,0154</td>
                    <td>0,0136</td>
                </tr>
                <tr>
                    <td>Апшеронский филиал</td>
                    <td>0,0216</td>
                    <td>0,0176</td>
                    <td>0,0175</td>
                </tr>
                <tr>
                    <td>Новопокровский филиал</td>
                    <td>0,0228</td>
                    <td>0,0189</td>
                    <td>0,0182</td>
                </tr>
            </tbody>
        </table>

        <p>Примечание: <br>
            Нормативы потребления <b> утверждены приказом Департамента цен и тарифов Краснодарского края №2/2012 от
                31.08.2012г.</b> «Об утверждении нормативов потребления коммунальных услуг в Краснодарском крае» с
            изменениями от 28.12.2022 г.
        </p>
        <br>
        <p>В соответствии с Постановлением Правительства РФ от 29.06.2016г. №603 «О внесении изменений в некоторые акты
            Правительства Российской Федерации по вопросам предоставления коммунальных услуг» вводятся повышающие
            коэффициенты, применяемые в расчете платы за коммунальные услуги при отсутствии приборов учета потребления и
            наличия технической возможности их установки. 
        </p>
        <p><b>Величина повышающего коэффициента с 1 января 2017г. - 1,5.</b></p>
        <br><br>
        <p>В соответствии с подпунктом «е» пункта 22 Правил, утвержденных постановлением Правительства Российской Федерации
            от 14.02.2012г. № 124 «О правилах, обязательных при заключении договоров снабжения коммунальными ресурсами»
            <br> - «при наличии обязанности и технической возможности по установке коллективного (общедомового) прибора
            учета тепловой энергии стоимость тепловой энергии, поставленной в многоквартирный дом, не оборудованный таким
            прибором учета, а также поставленной в многоквартирный дом по истечении 3 месяцев после выхода из строя, утраты
            ранее введенного в эксплуатацию коллективного (общедомового) прибора учета тепловой энергии (по истечении срока
            его эксплуатации), а также стоимость поставленной тепловой энергии при непредставлении исполнителем сведений о
            показаниях коллективного (общедомового) прибора учета тепловой энергии в сроки, установленные законодательством
            или договором ресурсоснабжения, при недопуске исполнителем 2 и более раза представителей ресурсоснабжающей
            организации для проверки состояния установленного и введенного в эксплуатацию коллективного (общедомового)
        прибора учета тепловой энергии (проверки достоверности представленных сведений о показаниях такого прибора
        учета) определяются исходя из норматива потребления коммунальной услуги по отоплению и суммарной площади жилых и
        нежилых помещений в многоквартирном доме с применением повышающего коэффициента, величина которого
        устанавливается в размере, равном 1,1».
    </p>
    <br>
</div></template>
<script>
export default {

}
</script>
<style lang="scss"></style>