<template>
    <div>
        <h2>Нормативы потребления коммунальной услуги по горячему водоснабжению </h2>
        <table>
            <tbody>
                <tr>
                    <td rowspan="2">Наименование филиала ООО «ТТР»</td>
                    <td rowspan="2">Степень благоустройства жилищного фонда</td>
                    <td>Норматив потребления коммунальных услуг в жилых помещениях (куб. метр в месяц на 1 человека)</td>
                </tr>
                <tr>
                    <td>по горячему водоснабжению (куб. метр холодной воды в месяц на 1 человека)</td>
                </tr>
                <tr>
                    <td>Новороссийский филиал</td>
                    <td rowspan="3">Многоквартирные дома и жилые дома с централизованным холодным и горячим водоснабжением,
                        канализацией</td>
                    <td rowspan="3"><b>2,65</b></td>
                </tr>
                <tr>
                    <td>Апшеронский филиал</td>
                </tr>
                <tr>
                    <td>Новопокровский филиал</td>
                </tr>
            </tbody>

        </table>

        <p>Примечание:

            Нормативы потребления <b> утверждены приказом РЭК - департамента цен и тарифов Краснодарского края (Департамент
                цен и тарифов Краснодарского края) №2/2012 от 31.08.2012г.</b> «Об утверждении нормативов потребления
            коммунальных услуг в Краснодарском крае» с изменениями от 28.12.2022 г.</p>

        <table>
            <tbody>
                <tr>
                    <td colspan="5">
                        Нормативы расхода тепловой энергии на подогрев холодной воды для предоставления коммунальной услуги
                        по горячему водоснабжению
                    </td>
                </tr>
                <tr>
                    <td>№п/п</td>
                    <td>Система горячего водоснабжения (открытая, закрытая)</td>
                    <td>Единица измерения</td>
                    <td>С наружной сетью горячего водоснабжения</td>
                    <td>Без наружной сети горячего водоснабжения</td>
                </tr>
                <tr>
                    <td>1</td>
                    <td colspan="4">С изолированными стояками:</td>
                </tr>
                <tr>
                    <td>1.1</td>
                    <td>с полотенцесушителями</td>
                    <td rowspan="2">Гкал на подогрев 1 куб.метр холодной воды</td>
                    <td>0,061</td>
                    <td>0,059</td>
                </tr>
                <tr>
                    <td>1.2</td>
                    <td>без полотенцесушителей</td>
                    <td>0,056</td>
                    <td>0,054</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td colspan="4">С неизолированными стояками:</td>
                </tr>
                <tr>
                    <td>2.1</td>
                    <td>с полотенцесушителями</td>
                    <td rowspan="2">Гкал на подогрев 1 куб.метр холодной воды</td>
                    <td>0,066</td>
                    <td>0,064</td>
                </tr>
                <tr>
                    <td>2.2</td>
                    <td>без полотенцесушителей</td>
                    <td>0,061</td>
                    <td>0,059</td>
                </tr>
            </tbody>
        </table>
        <table>
            <tbody>
                <tr>
                    <td colspan="4">Нормативы потребления коммунальных ресурсов (холодная (горячая) вода) в целях содержания
                        общего имущества в многоквартирном доме</td>
                </tr>
                <tr>
                    <td>Категории жилых помещений</td>
                    <td>Единица измерения</td>
                    <td>Этажность</td>
                    <td>Норматив потребления горячей воды в целях содержания общего имущества в многоквартирном доме</td>
                </tr>
                <tr>
                    <td rowspan="4">Многоквартирные дома с централизованным горячим водоснабжением</td>
                    <td rowspan="4">Многоквартирные дома с централизованным горячим водоснабжением</td>
                    <td>от 1 до 5</td>
                    <td>0,031</td>
                </tr>
                <tr>
                    <td>от 6 до 9</td>
                    <td>от 6 до 9 0,027</td>
                </tr>
                <tr>
                    <td>от 10 до 16</td>
                    <td>0,022</td>
                </tr>
                <tr>
                    <td>более 16</td>
                    <td>0,014</td>
                </tr>
            </tbody>
        </table>
        <br><br>

        <!-- <table>
            <tbody>
                <tr>
                    <td colspan="5">Нормативы потребления коммунальных ресурсов (холодная (горячая) вода) в целях содержания
                        общего имущества в многоквартирном доме</td>
                </tr>
                <tr>
                    <td>Категории жилых помещений</td>
                    <td>Единица измерения</td>
                    <td>Этажность</td>
                    <td>Норматив потребления горячей воды в целях содержания общего имущества в многоквартирном доме</td>
                </tr>
                <tr>
                    <td rowspan="5">Многоквартирные дома с централизованным горячим водоснабжением</td>
                    <td rowspan="5">Куб.метр.в месяц на кв.метр общей площади</td>
                </tr>
                <tr>
                    <td>от 1 до 5</td>
                    <td>0,031</td>
                </tr>
                <tr>
                    <td>от 6 до 9</td>
                    <td>0,027</td>
                </tr>
                <tr>
                    <td>от 10 до 16</td>
                    <td>0,022</td>
                </tr>
                <tr>
                    <td>более 16</td>
                    <td>0,014</td>
                </tr>
            </tbody>
        </table> -->

        <p>Приказом РЭК - департамента цен и тарифов Краснодарского края (Департамент цен и тарифов Краснодарского края)
            №3/2017-нп от 18.05.2017 г. «Об установлении нормативов потребления коммунальных ресурсов в целях содержания
            общего имущества в многоквартирном доме» введены нормативы потребления коммунальных ресурсов в целях содержания
            общего имущества в многоквартирном доме (Приложение №2).


            <br>
            <br>
            В соответствии с Постановлением Правительства РФ от 29.06.2016г. №603 «О внесении изменений в некоторые акты
            Правительства Российской Федерации по вопросам предоставления коммунальных услуг» вводятся повышающие
            коэффициенты, применяемые в расчете платы за коммунальные услуги при отсутствии приборов учета потребления и
            наличия технической возможности их установки.
            <br>
            <b> Величина повышающего коэффициента с 1 января 2017г. - 1,5.</b>
        </p>
        <br>
    </div>
</template>
<script>
export default {

}
</script>
<style lang="scss"></style>