<template lang="">
    <div>
        <p>Отчет о суточных параметрах теплоснабжения должен соответствовать требованиям Правилкоммерческого   учета   тепловой   энергии,   теплоносителя,   утвержденных   ПостановлениемПравительства   РФ   от   18.11.2013   No   1034   «О   коммерческом   учете   тепловой   энергии,теплоносителя».   Потребитель   или   уполномоченное   им   лицо   передает   теплоснабжающейорганизации отчет о теплопотреблении за отчетный период, подписанный потребителем, набумажном носителе</p>
        
        <DownloadApp :folderName="'/consumers/'" :name="'Форма отчета ТЭ.jpg'" :icon="true"/>
        
    </div>
</template>
<script>
import DownloadApp from '@/components/DownloadApp.vue';
export default {
    components: {
        DownloadApp,
    },
}
</script>
<style lang="scss"></style>