<template lang="">
    <div>
        
        <p>Отчет о суточных параметрах теплоснабжения должен соответствовать требованиям Правил коммерческого учета тепловой энергии, теплоносителя, утвержденных Постановлением Правительства РФ от 18.11.2013 No 1034 «О коммерческом учете тепловой энергии, теплоносителя».   Потребитель или уполномоченное им лицо передает теплоснабжающей организации отчет о теплопотреблении за отчетный период, подписанный потребителем, на бумажном носителе</p>
        
        <DownloadApp :folderName="'/consumers/'" :name="'Форма отчета ТЭ.jpg'" :icon="true"/>
        
    </div>
</template>
<script>
import DownloadApp from '@/components/DownloadApp.vue';
export default {
    components: {
        DownloadApp,
    },
}
</script>
<style lang="scss"></style>