<template>
    <div class="base">
        <h2>Нормативная база</h2>
        <div class="base__card">
            <DownloadApp :name="files[0]" :folderName="folderName" icon="true" />
        </div>
        <br>
        <div class="base__card">
            <p>Постановление Правительства РФ от 22.10.2012 N 1075 «О ценообразовании в сфере теплоснабжения» (вместе с
                «Основами ценообразования в сфере теплоснабжения», «Правилами регулирования цен (тарифов) в сфере
                теплоснабжения», «Правилами установления долгосрочных параметров регулирования деятельности организаций в
                отнесенной законодательством Российской Федерации к сферам деятельности субъектов естественных монополий
                сфере
                теплоснабжения и (или) цен (тарифов) в сфере теплоснабжения, которые подлежат регулированию в соответствии с
                перечнем, определенным статьей 8 Федерального закона «О теплоснабжении», «Правилами определения стоимости
                активов и инвестированного капитала и ведения их раздельного учета, применяемые при осуществлении
                деятельности,
                регулируемой с использованием метода обеспечения доходности инвестированного капитала», «Правилами
                заключения
                долгосрочных договоров теплоснабжения по ценам, определенным соглашением сторон, в целях обеспечения
                потребления
                тепловой энергии (мощности) и теплоносителя объектами, потребляющими тепловую энергию (мощность) и
                теплоноситель
                и введенными в эксплуатацию после 1 января 2010 г.», «Правилами распределения удельного расхода топлива при
                производстве электрической и тепловой энергии в режиме комбинированной выработки электрической и тепловой
                энергии»)</p>
            <DownloadApp :name="files[1]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Приказ ФСТ России от 13.06.2013 N 760-э «Об утверждении Методических указаний по расчету регулируемых цен
                (тарифов) в сфере теплоснабжения»</p>
            <DownloadApp :name="files[2]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Приказ ФСТ России от 07.06.2013 N 163 «Об утверждении Регламента открытия дел об установлении регулируемых
                цен
                (тарифов) и отмене регулирования тарифов в сфере теплоснабжения»</p>
            <DownloadApp :name="files[3]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Приказ Минэнерго России от 30.12.2008 N 323 «Об утверждении порядка определения нормативов удельного расхода
                топлива при производстве электрической и тепловой энергии» (вместе с «Порядком определения нормативов
                удельного
                расхода топлива при производстве электрической и тепловой энергии»)</p>
            <DownloadApp :name="files[4]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Приказ Минэнерго России от 30.12.2008 N 325 «Об утверждении порядка определения нормативов технологических
                потерь
                при передаче тепловой энергии, теплоносителя» (вместе с «Порядком определения нормативов технологических
                потерь
                при передаче тепловой энергии, теплоносителя»)</p>
            <DownloadApp :name="files[5]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Федеральный закон от 23.11.2009 N 261-ФЗ «Об энергосбережении и о повышении энергетической эффективности и о
                внесении изменений в отдельные законодательные акты Российской Федерации»</p>
            <DownloadApp :name="files[6]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Постановление Правительства РФ от 08.08.2012 N 808 «Об организации теплоснабжения в Российской Федерации и о
                внесении изменений в некоторые акты Правительства Российской Федерации» (вместе с «Правилами организации
                теплоснабжения в Российской Федерации»)</p>
            <DownloadApp :name="files[7]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Постановление Правительства РФ от 06.05.2011 N 354 «О предоставлении коммунальных услуг собственникам и
                пользователям помещений в многоквартирных домах и жилых домов» (вместе с «Правилами предоставления
                коммунальных
                услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов»)</p>
            <DownloadApp :name="files[8]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Постановление Правительства РФ от 30.11.2021 N 2115 «Об утверждении Правил подключения (технологического
                присоединения) к системам теплоснабжения, включая правила недискриминационного доступа к услугам по
                подключению
                (технологическому присоединению) к системам теплоснабжения, Правил недискриминационного доступа к услугам по
                передаче тепловой энергии, теплоносителя, а также об изменении и признании утратившими силу некоторых актов
                Правительства Российской Федерации и отдельных положений некоторых актов Правительства Российской Федерации»
            </p>
            <DownloadApp :name="files[9]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Постановление Правительства РФ от 30.11.2021 N 2130 «Об утверждении Правил подключения (технологического
                присоединения) объектов капитального строительства к централизованным системам горячего водоснабжения,
                холодного
                водоснабжения и (или) водоотведения, о внесении изменений в отдельные акты Правительства Российской
                Федерации и
                признании утратившими силу отдельных актов Правительства Российской Федерации и положений отдельных актов
                Правительства Российской Федерации»</p>
            <DownloadApp :name="files[10]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Приказ РЭК — департамента цен и тарифов Краснодарского края от 31.08.2012 N 2/2012-нп «Об утверждении
                нормативов
                потребления коммунальных услуг в Краснодарском крае»</p>
            <DownloadApp :name="files[11]" :folderName="folderName" icon="true" />
        </div>

        <div class="base__card">
            <p>Федеральный закон от 21.07.2005 N 115-ФЗ «О концессионных соглашениях»</p>
            <DownloadApp :name="files[12]" :folderName="folderName" icon="true" />
        </div>


        <div class="base__card">
            <p>
                Официальное опубликование нормативных правовых актов на сайте Администрации и городской Думы Краснодара,
                <a
                    href="https://krd.ru/dokumenty/dokumenty-administratsii/ofitsialnoe-opublikovanie-normativnykh-pravovykh-aktov">https://krd.ru/dokumenty/dokumenty-administratsii/ofitsialnoe-opublikovanie-normativnykh-pravovykh-aktov</a>
            </p>
        </div>

        <div class="base__card">
            <p>
                Официальное опубликование нормативных правовых актов на сайте Администрации муниципального образования
                Новопокровского района
                <a
                    href="https://www.novopokrovskaya.org/munitsipalnye-pravovye-akty">https://www.novopokrovskaya.org/munitsipalnye-pravovye-akty</a>
            </p>
        </div>

        <div class="base__card">
            <p>
                Официальное опубликование нормативных правовых актов на сайте Администрации муниципального образования
                Апшеронского района <a
                    href="https://apsheronsk-oms.ru/documents/index.html">https://apsheronsk-oms.ru/documents/index.html</a>
            </p>
        </div>

        <div class="base__card">
            <p>
                Официальное опубликование нормативных правовых актов на сайте Администрации муниципального образования
                город-герой Новороссийск
                <a
                    href="https://admnvrsk.ru/dokumenty/dokumenty-administratsii/normativnye-pravovye-akty/">https://admnvrsk.ru/dokumenty/dokumenty-administratsii/normativnye-pravovye-akty/</a>
            </p>
        </div>

    </div>
</template>
<script>
import DownloadApp from '@/components/DownloadApp.vue';
export default {
    components: {
        DownloadApp,
    },
    data() {
        return {
            folderName: 'base/',
            files: [
                'Федеральный закон от 27.07.2010 N 190-ФЗ «О теплоснабжении».docx',
                'Постановление Правительства РФ от 22.10.2012 N 1075 «О ценообразовании в сфере теплоснабжения».docx',
                'Приказ ФСТ России от 13.06.2013 N 760-э «Методических указаний по расчету регулируемых цен (тарифов) в сфере теплоснабжен.docx',
                'Приказ ФСТ России от 07.06.2013 N 163 «Регламента открытия дел об установлении регулируемых цен (тарифов) и отмене регули.docx',
                'Приказ Минэнерго России от 30.12.2008 N 323 «Об утверждении порядка определения нормативов удельного расхода топлива.docx',
                'Приказ Минэнерго России от 30.12.2008 N 325 «Об утверждении порядка определения нормативов технологических потерь.docx',
                'Федеральный закон от 23.11.2009 N 261-ФЗ «Об энергосбережении и о повышении энергетической эффективности.docx',
                'Постановление Правительства РФ от 08.08.2012 N 808 «Об организации теплоснабжения в Российской Федерации.docx',
                'ПП РФ от 06.05.2011 N 354 «О предоставлении коммунальных услуг собственникам и пользователям помещений МКД.docx',
                'ПП РФ от 30.11.2021 N 2115 «Об утверждении Правил подключения (технологического присоединения) к системам тепло.docx',
                'ПП РФ от 30.11.2021 N 2130 Об утверждении Правил подключения (технологического присоединения) объектов капитальн.docx',
                'Приказ от 31.08.2012 N 2-2012-нп «Об утверждении нормативов потребления коммунальных.docx',
                'Федеральный закон от 21.07.2005 N 115-ФЗ О концессионных соглашениях.docx',
            ],
        }
    }
}
</script>
<style lang="scss">
.base {
    margin: 0 auto 200px;
    width: 800px;

    &__card {
        padding: 20px 30px;
        margin-bottom: 30px;
        border-radius: 10px;
        background: var(--lightGray);
    }

    a {
        text-align: left;
    }

}
</style>