<template>
    <div>
        <p>Единая теплоснабжающая организация (ЕТО) – это основной поставщик тепла в определённой системе теплоснабжения,
            обязанностью которого является обеспечение тепловой энергии всех потребителей в зоне своей деятельности и
            несение ответственности за надёжность и качество теплоснабжения. Статус ЕТО присваивается при утверждении схемы
            теплоснабжения уполномоченным органом.
            <br> <br>
            ООО «ТТР» Постановлением Администрации муниципального образования Новопокровский район от 18.11.2022 №614 в
            целях обеспечения эффективного функционирования и развития систем теплоснабжения присвоен статус единой
            теплоснабжающей организации для системы теплоснабжения Новопокровского района.
        </p>
        <DownloadApp :name="'Постановление МО Новопокровский район от 18.11.2022 _614 о присвоении статуса ЕТО.pdf'"
            :folderName="folderName" />

        <p>ООО «ТТР» Постановлением Администрации Апшеронского городского поселения Апшеронского района от 05.07.2023 №674 в
            целях обеспечения эффективного функционирования и развития систем теплоснабжения присвоен статус единой
            теплоснабжающей организации для системы теплоснабжения г. Апшеронск.</p>
        <DownloadApp :name="'Постановление АГП г.Апшеронск от 05.07.2023 №674 о присвоении статуса ЕТО.pdf'"
            :folderName="folderName" />
        <p>ООО «ТТР» Постановлением Администрации Хадыженского городского поселения Апшеронского района от 10.07.2023 №560 в
            целях обеспечения эффективного функционирования и развития систем теплоснабжения присвоен статус единой
            теплоснабжающей организации для системы теплоснабжения г. Хадыженск.</p>
        <DownloadApp :name="'Постановление ХГП г.Хадыженск от 10.07.2023 №560 о присвоении статуса ЕТО.pdf'"
            :folderName="folderName" />

    </div>
</template>
<script>
import DownloadApp from '@/components/DownloadApp.vue';
export default {
    components: {
        DownloadApp,
    },
    data() {
        return {
            folderName: 'eto/'
        }
    },
}
</script>
<style lang="">
    
</style>