<template>
    <div>
        <h2>РАСКРЫТИЕ ИНФОРМАЦИИ ООО «ТТР»</h2>
        <h3>В сфере теплоснабжения</h3>
        <p>Раскрываемая информация в соответствии с Постановлением Правительства Российской Федерации от 26.01.2023 N 110 «О
            стандартах раскрытия информации теплоснабжающими организациями, теплосетевыми организациями и органами
            регулирования тарифов в сфере теплоснабжения»</p>
        <br>
        <h3>В сфере горячего водоснабжения</h3>
        <p>Раскрываемая информация в соответствии с Постановлением Правительства Российской Федерации от 26.01.2023 N 108 «О
            стандартах раскрытия информации в сфере водоснабжения и водоотведения»</p>
        <br>
        <table>
            <tbody>
                <tr>
                    <td>Пункт стандартов</td>
                    <td>Подпункт стандартов</td>
                    <td>Наименование пункта (Раскрываемая информация в соответствии с Постановлением Правительства
                        Российской Федерации от 26.01.2023 N 110 «О стандартах раскрытия информации теплоснабжающими
                        организациями, теплосетевыми организациями и органами регулирования тарифов в сфере теплоснабжения»
                    </td>
                    <td>Способ размещения</td>
                    <td>Ссылка раскрытия на сайте/портале</td>
                </tr>
                <tr>
                    <td>18,19</td>
                    <td>А</td>
                    <td>а) о регулируемой организации (общая информация);</td>
                    <td>
                        на сайте<br>ЕИАС
                    </td>
                    <td>

                        <a href="https://disk.yandex.ru/d/xiXk86iqI4xfBQ">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&razdel=OrgInfo&sphere=TS&year=2023">Посмотреть</a>
                    </td>
                </tr>
                <tr>
                    <td>18,20,21</td>
                    <td>Б</td>
                    <td>б) о ценах (тарифах) на регулируемые товары (услуги);</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td><a href="https://disk.yandex.ru/d/cmryBMnhVGNvaA">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&razdel=Plan&sphere=TS&year=2023">Посмотреть</a>
                    </td>
                </tr>
                <tr>
                    <td>18,22</td>
                    <td>В</td>
                    <td>в) об основных показателях финансово-хозяйственной деятельности регулируемой организации, включая
                        структуру основных производственных затрат (в части регулируемых видов деятельности);</td>
                    <td>
                        на сайте<br>ЕИАС
                    </td>
                    <td>
                        <a href="https://disk.yandex.ru/d/yso6wIl_FxzMBA">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&razdel=Fact&sphere=TS&year=2023">
                            Посмотреть
                        </a>
                    </td>
                </tr>
                <tr>
                    <td>18,23</td>
                    <td>Г</td>
                    <td>г) об основных потребительских характеристиках регулируемых товаров и услуг регулируемой
                        организации;</td>
                    <td>
                        на сайте<br>ЕИАС
                    </td>


                    <td>
                        <a href="https://disk.yandex.ru/d/swwjris8H1-XGQ">Посмотреть</a>
                        <br><a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&amp;razdel=Services&amp;sphere=TS&amp;year=2023">
                            Посмотреть
                        </a>
                    </td>
                </tr>
                <tr>
                    <td>18,24</td>
                    <td>Д</td>
                    <td>д) об инвестиционных программах регулируемой организации и отчетах об их исполнении;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/48LfH_ZuZB3SBA">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>

                <tr>
                    <td>18,25,26</td>
                    <td>Е</td>
                    <td>е) о наличии (отсутствии) технической возможности подключения (технологического присоединения) к
                        системе теплоснабжения, а также о принятии и ходе рассмотрения заявок на заключение договора о
                        подключении (технологическое присоединение) к системе теплоснабжения;</td>
                    <td> на сайте<br>ЕИАС </td>
                    <td>
                        <a href="https://disk.yandex.ru/d/o_47alThFMP6Gw">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&razdel=Limit&sphere=TS&year=2023">Посмотреть</a>
                    </td>
                </tr>

                <tr>
                    <td>18,27</td>
                    <td>Ж</td>
                    <td>ж) об условиях, на которых осуществляется поставка товаров (оказание услуг) в сфере теплоснабжения,
                        цены (тарифы) на которые подлежат регулированию, и (или) условиях договоров о подключении
                        (технологическом присоединении) к системе теплоснабжения;</td>
                    <td> на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/XbUjoKmS5Op5Tw">Посмотреть</a>
                        <br><a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&amp;razdel=Terms&amp;sphere=TS&amp;year=2023">Посмотреть</a>
                    </td>
                </tr>

                <tr>
                    <td>18,28</td>
                    <td>З</td>
                    <td>з) о порядке выполнения технологических, технических и других мероприятий, связанных с подключением
                        (технологическим присоединением) к системе теплоснабжения;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/f1oJb_nZwVTuVg">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>

                <tr>
                    <td>18,29</td>
                    <td>И</td>
                    <td>и) о способах приобретения, стоимости и об объемах товаров, необходимых регулируемой организации для
                        производства товаров (оказания услуг) в сфере теплоснабжения, цены (тарифы) на которые подлежат
                        регулированию;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/g4lGoo_-rozMSw">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>
                <tr>
                    <td>18,30</td>
                    <td>К</td>
                    <td>к) о предложении регулируемой организации об установлении цен (тарифов) в сфере теплоснабжения на
                        очередной расчетный период регулирования</td>
                    <td>
                        сайте<br>ЕИАС
                    </td>
                    <td>
                        <a href="https://disk.yandex.ru/d/UC3wsecvMgVDBw">Посмотреть</a>
                        <br>
                        <a
                            href="https://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&razdel=Tarif&sphere=TS&year=2023">Посмотреть</a>
                    </td>
                </tr>
            </tbody>
        </table>
        <br>
        <table>
            <tbody>
                <tr>
                    <td>Пункт стандартов</td>
                    <td>Подпункт стандартов</td>
                    <td>Наименование пункта (Раскрываемая информация в соответствии с Постановлением Правительства
                        Российской Федерации от 26.01.2023 N 108 «О стандартах раскрытия информации в сфере водоснабжения и
                        водоотведения»</td>
                    <td>Способ размещения</td>
                    <td>Ссылка раскрытия на сайте/портале</td>
                </tr>
                <tr>
                    <td>59</td>
                    <td></td>
                    <td>Регулируемой организацией подлежит раскрытию информация:</td>
                    <td></td>
                    <td></td>
                </tr>
                <tr>
                    <td>59,60</td>
                    <td>А</td>
                    <td>а) об организации горячего водоснабжения (общая информация)</td>
                    <td>
                        на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/MTSqnLlHQ78vyQ">Посмотреть</a>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&amp;razdel=OrgInfo&amp;sphere=GVS&amp;year=2023">
                            Посмотреть
                        </a>
                    </td>
                </tr>
                <tr>
                    <td>59,61,62</td>
                    <td>Б</td>
                    <td>б) о тарифах в сфере горячего водоснабжения на товары (услуги) организации горячего водоснабжения,
                        подлежащих регулированию</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td><a href="https://disk.yandex.ru/d/tRhkKYyJj3X2XQ">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&amp;razdel=Plan&amp;sphere=GVS&amp;year=2023">
                            Посмотреть</a>
                    </td>
                </tr>
                <tr>
                    <td>59,63</td>
                    <td>В</td>
                    <td>в) об основных показателях финансово-хозяйственной деятельности организации горячего водоснабжения,
                        включая структуру основных производственных затрат (в части регулируемых видов деятельности в сфере
                        горячего водоснабжения);</td>
                    <td>на сайте<br>ЕИАС </td>
                    <td>
                        <a href="https://disk.yandex.ru/d/EYCiM8SX8xU11Q">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&amp;razdel=Fact&amp;sphere=GVS&amp;year=2023">
                            Посмотреть</a>
                    </td>
                </tr>
                <tr>
                    <td>59,64</td>
                    <td>Г</td>
                    <td>г) об основных потребительских характеристиках товаров (услуг), тарифы на которые подлежат
                        регулированию, и их соответствии установленным требованиям;</td>
                    <td> на сайте<br>ЕИАС </td>
                    <td>
                        <a href="https://disk.yandex.ru/d/xnVy32ZuZNq7Jg">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&razdel=Services&sphere=GVS&year=2023">Посмотреть</a>
                    </td>
                </tr>
                <tr>
                    <td>59,65</td>
                    <td>Д</td>
                    <td>д) об инвестиционных программах организации горячего водоснабжения и отчетах об их исполнении;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/et_d0VOPcVBCmg">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>
                <tr>
                    <td>59,66,67</td>
                    <td>Е</td>
                    <td>е) о наличии (об отсутствии) технической возможности подключения (технологического присоединения) к
                        централизованной системе горячего водоснабжения, а также о принятии и рассмотрении заявлений о
                        заключении договоров о подключении (технологическом присоединении) к централизованной системе
                        горячего водоснабжения;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/09yJnW5_eDp1Yg">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>
                <tr>
                    <td>59,68</td>
                    <td>Ж</td>
                    <td>ж) об условиях, на которых осуществляется поставка товаров (оказание услуг), тарифы на которые
                        подлежат регулированию, и (или) условиях договоров о подключении (технологическом присоединении) к
                        централизованной системе горячего водоснабжения;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/DXQhCs58OOqLSQ">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>
                <tr>
                    <td>59,69</td>
                    <td>З</td>
                    <td>з) о порядке выполнения технологических, технических и других мероприятий, связанных с подключением
                        (технологическим подключением) к централизованной системе горячего водоснабжения;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/SwlrltF-6zp4ZQ">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>
                <tr>
                    <td>59,70</td>
                    <td>И</td>
                    <td>и) о способах приобретения, стоимости и об объемах товаров (работ, услуг), необходимых организации
                        горячего водоснабжения для производства товаров (оказания услуг) в сфере горячего водоснабжения,
                        тарифы на которые подлежат регулированию;</td>
                    <td>на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/IuY_FQOMzxBYPQ">Посмотреть</a>
                        <br>
                        <br>
                    </td>
                </tr>
                <tr>
                    <td>59,71</td>
                    <td>К</td>
                    <td>к) о предложении организации горячего водоснабжения об установлении тарифов в сфере горячего
                        водоснабжения на очередной период регулирования</td>
                    <td>
                        на сайте<br>ЕИАС</td>
                    <td>
                        <a href="https://disk.yandex.ru/d/dD9FzK3Eiek_mg">Посмотреть</a>
                        <br>
                        <a
                            href="http://ri.eias.ru/Discl/PublicDisclosureInfo.aspx?reg=2622&razdel=Tarif&sphere=GVS&year=2023">
                            Посмотреть</a>
                    </td>
                </tr>
            </tbody>
        </table>
        <br>
        <p>Информация, подлежащая раскрытию в соответствии с утвержденными формами, размещается путем опубликования на
            официальном сайте ФАС России, в единой информационной аналитической системе (ЕИАС) на портале раскрытия
            информации <a href="http://ri.eias.ru/s">http://ri.eias.ru/</a><br></p>
    </div>
</template>
<script>
import DownloadApp from '@/components/DownloadApp.vue'
export default {
    components: {
        DownloadApp
    },
    data() {
        return {
            firstTable: [
                ['']
            ],
        }
    },
}
</script>
<style lang="scss"></style>