<template>
    <div class="descr__sliderWrap">
        <HomeSlider :images="images"/>
    </div>
    <h2>О компании</h2>
    <p>ООО «ТТР» является теплоснабжающей организацией, действующей на основании Концессионного соглашения в отношении объектов теплоснабжения и горячего водоснабжения муниципального образования Новопокровский район Краснодарского края № 118 от 21.09.2022г., Концессионного соглашения в отношении объектов теплоснабжения и горячего водоснабжения Хадыженского городского поселения Апшеронского района Краснодарского края № 116 от 21.09.2022г. и Концессионного соглашения в отношении объектов теплоснабжения и горячего водоснабжения муниципального образования Апшеронский район № 125 от 21.09.2022 г. </p>
    <div class="separator"></div>
    <h2>Основные характеристики</h2>
    <p>В структуру ООО «ТТР» входят 74 котельных с установленной тепловой мощностью 57,4 Гкал/ч и тепловые сети общей протяжённостью 37,95 км. в двухтрубном исчислении. Общий объем полезного отпуска тепловой энергии составляет 52 884 Гкал/год.
Основными видами деятельности ООО «ТТР», являются:
Производство, транспортировка, реализация тепловой энергии в виде отопления, горячей воды и пара по установленным тарифам от собственных источников.
Деятельность по покупке, транспортировке, реализации тепловой энергии от сторонних теплоснабжающих организаций.
Обеспечение работоспособности и исправности теплоэнергетического оборудования в соответствии с действующими нормативными требованиями, проведение технического обслуживания, ремонта, наладки, технического перевооружения и реконструкции теплоэнергетического оборудования, зданий и сооружений котельных.
Эксплуатация теплоэнергетических объектов, не находящихся на балансе Общества, по договорам с собственниками данных теплоэнергетических объектов.
Освоение новой техники и технологий, обеспечивающих эффективность, безопасность и экологичность работы промышленных объектов.
Организация энергосберегающих режимов работы оборудования, соблюдение режимов поставки тепловой энергии в соответствии с договорами.
Выполнение работ по эксплуатации тепловых сетей.
Деятельность по предоставлению услуг по обслуживанию и ремонту энергетических объектов (тепловых сетей, оборудования и др.).</p>
<br>
<br>
<table class="descr__table"><tbody><tr><td>Филиалы<br>ООО «ТТР»</td><td>Общее количество котельных,<br>из них на газе (шт.)</td><td>Протяженность&nbsp;<br>тепловых сетей, км&nbsp; &nbsp;</td></tr><tr><td>Новопокровский филиал</td><td>33 (24)</td><td>10,55</td></tr><tr><td>Апшеронский филиал</td><td>41 (31)</td><td>27,40</td></tr></tbody></table>
</template>
<script>
import HomeSlider from '@/components/HomeSlider.vue'
export default {
    components: {
        HomeSlider
    },
    data(){
        return {
            images: [
                require('@/assets/home/1.webp'),
                require('@/assets/home/2.jpg'),
                require('@/assets/home/3.jpg'),
            ],
        }
    }
}
</script>
<style lang="scss">
    .descr{
        &__sliderWrap{
            width: var(--width);
            height: 600px;
            margin-bottom: 40px;
        }
        &__table{
            margin: auto;
            margin-bottom: 100px;
        }
    }
</style>